{"items":[
    {"key":"bible_text","value":"\"In the beginning God created the heavens and the earth.\"(Gen1:1)"},
    {"key":"explain_text","value":"Creating..."},
    {"key":"bible_1", "value":"God called the light Day, and the darkness he called Night. And there was evening and there was morning, the first day.(Gen1:5)"},
    {"key":"bible_2", "value":"And God said, \"Let the waters swarm with swarms of living creatures, and let birds fly above the earth across the expanse of the heavens.\"(Gen1:20)"},
    {"key":"bible_3", "value":"And God blessed them. And God said to them, \"Be fruitful and multiply and fill the earth and subdue it, and have dominion over the fish of the sea and over the birds of the heavens and over every living thing that moves on the earth.\"(Gen1:28)"},
    {"key":"bible_4", "value":"And I will put enmity between you and the woman, and between your offspring and hers; he will crush your head, and you will strike his heel.\"(Gen3:15)"},
    {"key":"bible_5", "value":" in which you once walked, following the course of this world, following the prince of the power of the air, the spirit that is now at work in the sons of disobedience-(Eph2:2)"},
    {"key":"bible_6", "value":"Come to me, all who labor and are heavy laden, and I will give you rest.(Mat11:28)"},
    {"key":"bible_7", "value":"You are of your father the devil, and your will is to do your father's desires. He was a murderer from the beginning, and does not stand in the truth, because there is no truth in him. When he lies, he speaks out of his own character, for he is a liar and the father of lies.(John8:44)"},
    {"key":"bible_8", "value":"Now those who were scattered went about preaching the word. Philip went down to the city of Samaria and proclaimed to them the Christ. And the crowds with one accord paid attention to what was being said by Philip, when they heard him and saw the signs that he did. For unclean spirits, crying out with a loud voice, came out of many who had them, and many who were paralyzed or lame were healed. So there was much joy in that city.(Acts8:4-8)"},
    {"key":"bible_9", "value":"And just as it is appointed for man to die once, and after that comes judgment, (Heb9:27)"},
    {"key":"bible_10", "value":"Jesus said to him, \"I am the way, and the truth, and the life. No one comes to the Father except through me.(John14:6)\nFor the law of the Spirit of life has set you[b] free in Christ Jesus from the law of sin and death.(Rom8:2)\nWhoever makes a practice of sinning is of the devil, for the devil has been sinning from the beginning. The reason the Son of God appeared was to destroy the works of the devil.(1John3:8)"},
    {"key":"bible_2_1", "value":"but of the tree of the knowledge of good and evil you shall not eat, for in the day that you eat of it you shall surely die.\"(Gen2:17)"},
    {"key":"prayerTitle", "value":"Acceptance Prayer"},
    {"key":"prayer", "value":"\"God of Love,\nI am a sinner.\nI believe you died on the cross and resurrected for my sins, to destroy Satan’s authority, and to completely solve all my life’s problems.\nAt this moment, I accept Jesus into my heart as my personal Lord and savior.\nCome into my heart and reign in me.\nHelp me to live enjoying my blessings as a child of God.\nThank you so much for saving me.\n\nIn the name of Jesus I pray,\nAmen.\""}
    ]
}