{"items":[
    {"key":"bible_text","value":"\"In the beginning God created the heavens and the earth.\"(Gen1:1)"},
    {"key":"explain_text","value":"Creating..."},
    {"key":"bible_1", "value":"God called the light “day,” and the darkness he called “night.” And there was evening, and there was morning—the first day.(Gen1:5)"},
    {"key":"bible_2", "value":"And God said, “Let the water teem with living creatures, and let birds fly above the earth across the vault of the sky.\"(Gen1:20)"},
    {"key":"bible_3", "value":"God blessed them and said to them, \"Be fruitful and increase in number; fill the earth and subdue it. Rule over the fish in the sea and the birds in the sky and over every living creature that moves on the ground.”(Gen1:28)"},
    {"key":"bible_4", "value":"And I will put enmity between you and the woman, and between your offspring and hers; he will crush your head, and you will strike his heel.\"(Gen3:15)"},
    {"key":"bible_5", "value":"in which you used to live when you followed the ways of this world and of the ruler of the kingdom of the air, the spirit who is now at work in those who are disobedient.(Eph2:2)"},
    {"key":"bible_6", "value":"\"Come to me, all you who are weary and burdened, and I will give you rest.(Mat11:28)"},
    {"key":"bible_7", "value":"You belong to your father, the devil, and you want to carry out your father’s desires. He was a murderer from the beginning, not holding to the truth, for there is no truth in him. When he lies, he speaks his native language, for he is a liar and the father of lies.(John8:44)"},
    {"key":"bible_8", "value":"Those who had been scattered preached the word wherever they went. Philip went down to a city in Samaria and proclaimed the Messiah there. When the crowds heard Philip and saw the signs he performed, they all paid close attention to what he said. For with shrieks, impure spirits came out of many, and many who were paralyzed or lame were healed. So there was great joy in that city.(Acts8:4-8)"},
    {"key":"bible_9", "value":"Just as people are destined to die once, and after that to face judgment,(Heb9:27)"},
    {"key":"bible_10", "value":"Jesus answered, \"I am the way and the truth and the life. No one comes to the Father except through me.(John14:6)\nbecause through Christ Jesus the law of the Spirit who gives life has set you free from the law of sin and death.(Rom8:2)\nThe one who does what is sinful is of the devil, because the devil has been sinning from the beginning. The reason the Son of God appeared was to destroy the devil’s work.(1John3:8)"},
    {"key":"bible_2_1", "value":"but you must not eat from the tree of the knowledge of good and evil, for when you eat from it you will certainly die.\"(Gen2:17)"},
    {"key":"prayerTitle", "value":"Prayer"},
    {"key":"prayer", "value":"\"God of Love,\n\nI am a sinner.\nI believe you died on the cross and resurrected for my sins, to destroy Satan’s authority, and to completely solve all my life’s problems.\nAt this moment, I accept Jesus into my heart as my personal Lord and savior.\nCome into my heart and reign in me.\nHelp me to live enjoying my blessings as a child of God.\nThank you so much for saving me.\n\nIn the name of Jesus I pray,\nAmen.\""}
    ]
}